const help = (p, date, user, wame) => {
return `┏━🔥࿗  🇷🇺русские🇷🇺  ࿗🔥━┓
║                                                           
║ _*🕐 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date} 🕐*_
║ _*🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user} 🙂*_
║ _*🌎 𝐖𝐚𝐦𝐞: ${wame} 🌎*_                                        
║                                                           
┣══════𝑺𝒊𝒈𝒂 𝒏𝒂𝒔 𝒓𝒆𝒅𝒆𝒔 𝒔𝒐𝒄𝒊𝒂𝒊𝒔══════┫
║
║ _📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦:_ @pana_sergio01
║
║_🪀𝐆𝐫𝐮𝐩𝐨 🇷🇺русские🇷🇺:_
║ _*🌐https://chat.whatsapp.com/D07eDS5rbsz0odoqvID88V 🌐*_
║
║ _🪀𝐆𝐫𝐮𝐩𝐨 𝐝𝐨 𝐰𝐩𝐩:_
║ _*🌐https://chat.whatsapp.com/HXr3jVDApfQEeoA71ACnNa 🌐*_
║
║
┗════════════════════════┛ 

★彡 ༻⚡Principales⚡༺ 彡★
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}info*
🇷🇺❧ *${p}ping*
🇷🇺❧ *${p}destrava*
🇷🇺❧ *${p}terbot*
🇷🇺❧ *${p}botvip*
🇷🇺❧ *${p}blocklist*
🇷🇺❧ *${p}blacklist*
🇷🇺❧ *${p}criador*
🇷🇺❧ *${p}toimg* ❮caption, reply img❯


ıllıllı ༻✨ 𝚂𝚝𝚒𝚌𝚔𝚎𝚛𝚜 ✨༺ ıllıllı
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}stiker* ❮caption, reply img❯
🇷🇺❧ *${p}sticker* ❮caption, reply img❯
🇷🇺❧ *${p}fstiker* ❮caption, reply img❯
🇷🇺❧ *${p}fsticker* ❮caption, reply img❯


⚆ _ ⚆ ༻🔍 𝙿𝚎𝚜𝚚𝚞𝚒𝚜𝚊 🔎 ༺ ⚆ _ ⚆
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}mob*
🇷🇺❧ *${p}minecraft*
🇷🇺❧ *${p}lofi*
🇷🇺❧ *${p}boy*
🇷🇺❧ *${p}girl*
🇷🇺❧ *${p}egirl*
🇷🇺❧ *${p}eboy*
🇷🇺❧ *${p}pinterest* ❮name❯
🇷🇺❧ *${p}wallpaper*
🇷🇺❧ *${p}fuckmylife*
🇷🇺❧ *${p}waifu*
🇷🇺❧ *${p}belle*
🇷🇺❧ *${p}saycat*
🇷🇺❧ *${p}biblia*
🇷🇺❧ *${p}animesrc* ❮name anime❯
🇷🇺❧ *${p}mangasrc* ❮name anime❯
🇷🇺❧ *${p}printweb* ❮url❯
🇷🇺❧ *${p}playstore* ❮name app❯
🇷🇺❧ *${p}moddroid* ❮name app❯
🇷🇺❧ *${p}pokemon*
🇷🇺❧ *${p}ip* ❮ip❯
🇷🇺❧ *${p}ddd* ❮ddd❯
🇷🇺❧ *${p}cep* ❮cep❯
🇷🇺❧ *${p}signome* ❮name❯
🇷🇺❧ *${p}gimage* ❮name❯


•.¸♡ ༻😈 𝙿𝚘𝚛𝚗𝚘😈༺ ♡¸.•
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}packmega18*
🇷🇺❧ *${p}xvsearch* ❮name❯
🇷🇺❧ *${p}nhentai* ❮code❯
🇷🇺❧ *${p}randomhentai*
🇷🇺❧ *${p}nsfwblowjob*
🇷🇺❧ *${p}nsfwneko*
🇷🇺❧ *${p}nsfwtrap*
🇷🇺❧ *${p}nsfw* ❮1 or 0❯


.•♫•♬• ༻🎵 𝙰𝚞𝚍𝚒𝚘 🎵༺ •♫•♬•
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}gtts* ❮la❯ ❮txt❯
🇷🇺❧ *${p}playlist*
🇷🇺❧ *${p}lyrics*
🇷🇺❧ *${p}ptlyrics*
🇷🇺❧ *${p}play* ❮music name❯
🇷🇺❧ *${p}tomp3* ❮caption, reply video❯
🇷🇺❧ *${p}ytsearch* ❮name❯
🇷🇺❧ *${p}ytmp4* ❮yt url❯
🇷🇺❧ *${p}ytmp3* ❮yt url❯


▀▄▀▄▀▄ ༻🧾 𝚃𝚎𝚡𝚝𝚘 🧾༺ ▄▀▄▀▄▀
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}gerarcc*
🇷🇺❧ *${p}attp* ❮txt❯
🇷🇺❧ *${p}gpass* ❮letter qnt❯
🇷🇺❧ *${p}fakeidentity*
🇷🇺❧ *${p}cpf*
🇷🇺❧ *${p}txtcmd*
🇷🇺❧ *${p}installbot*
🇷🇺❧ *${p}traduz* ❮la❯ ❮txt❯
🇷🇺❧ *${p}wame*
🇷🇺❧ *${p}repeat* ❮txt❯
🇷🇺❧ *${p}ocr* ❮caption, reply video❯
🇷🇺❧ *${p}glitch* ❮t1❯ | ❮t2❯
🇷🇺❧ *${p}ravetxt* ❮t1❯ | ❮t2❯
🇷🇺❧ *${p}woodtxt* ❮t1❯ | ❮t2❯
🇷🇺❧ *${p}neon* ❮t1❯ | ❮t2❯
🇷🇺❧ *${p}sunset* ❮t1❯ | ❮t2❯
🇷🇺❧ *${p}gimage* ❮txt❯
🇷🇺❧ *${p}pglass* ❮txt❯
🇷🇺❧ *${p}neonligth* ❮txt❯
🇷🇺❧ *${p}coffe* ❮txt❯
🇷🇺❧ *${p}galaxywp* ❮txt❯
🇷🇺❧ *${p}whatis* ❮txt❯
🇷🇺❧ *${p}txt3d* ❮txt❯
🇷🇺❧ *${p}nethunter*
🇷🇺❧ *${p}idioma*
🇷🇺❧ *${p}frase*
🇷🇺❧ *${p}wppim*
🇷🇺❧ *${p}db*


✦✧✧ ༻🇯🇵 𝙰𝚗𝚒𝚖𝚎𝚜 🇯🇵༺ ✧✧✦
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}randomanime*
🇷🇺❧ *${p}randomshota*
🇷🇺❧ *${p}randomkiss*
🇷🇺❧ *${p}randomcry*
🇷🇺❧ *${p}randomhug*
🇷🇺❧ *${p}nekoanime*
🇷🇺❧ *${p}wait* ❮caption, reply video❯


••¤(×[¤ ༻👾 𝙲𝚘𝚍𝚒𝚐𝚘𝚜 👾༺ ¤]×)¤••
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}txtomorse* ❮txt❯
🇷🇺❧ *${p}morsetotxt* ❮txt❯
🇷🇺❧ *${p}ebinary* ❮txt❯
🇷🇺❧ *${p}dbinary* ❮txt❯


✧･ﾟ: ༻🔮 Previsiones 🔮༺ :･ﾟ✧
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}ship* ❮num1❯ ❮num2❯
🇷🇺❧ *${p}corno* ❮num1❯
🇷🇺❧ *${p}dado*
🇷🇺❧ *${p}ranklindo*
🇷🇺❧ *${p}rankfeio*
🇷🇺❧ *${p}rankgado*
🇷🇺❧ *${p}rankfofo*
🇷🇺❧ *${p}rankotaku*
🇷🇺❧ *${p}rankgay*
🇷🇺❧ *${p}gay* ❮num1❯
🇷🇺❧ *${p}qi* ❮num1❯
🇷🇺❧ *${p}seudia* ❮num1❯
🇷🇺❧ *${p}feio* ❮num1❯
🇷🇺❧ *${p}bv* ❮num1❯
🇷🇺❧ *${p}gado* ❮num1❯
🇷🇺❧ *${p}gostoso* ❮num1❯
🇷🇺❧ *${p}gostosa* ❮num1❯
🇷🇺❧ *${p}randomship* ❮num1 or n/a❯


•¯•. ༻📱 𝚀𝚛 𝚌𝚘𝚍𝚎 📱༺ .•¯•
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}qrcode* ❮txt❯
🇷🇺❧ *${p}qrcodebg* ❮txt❯
🇷🇺❧ *${p}qrcodegb* ❮txt❯
🇷🇺❧ *${p}qrcodebb* ❮txt❯
🇷🇺❧ *${p}qrcodebb1* ❮txt❯
🇷🇺❧ *${p}qrcoderb* ❮txt❯
🇷🇺❧ *${p}qrcodebr* ❮txt❯


╚»★«╝ ༻👥 𝙶𝚛𝚞𝚙𝚘𝚜 👥༺ ╚»★«╝
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}fechargp*
🇷🇺❧ *${p}mudardesc*
🇷🇺❧ *${p}mudarnome*
🇷🇺❧ *${p}abrirgp*
🇷🇺❧ *${p}linkgroup*
🇷🇺❧ *${p}listadmin*
🇷🇺❧ *${p}listonline*
🇷🇺❧ *${p}leave*
🇷🇺❧ *${p}kick* ❮dial num❯
🇷🇺❧ *${p}promote* ❮dial num❯
🇷🇺❧ *${p}demote* ❮dial num❯
🇷🇺❧ *${p}add* ❮num❯
🇷🇺❧ *${p}welcome* ❮1 or 0❯
🇷🇺❧ *${p}simih* ❮1 or 0❯
🇷🇺❧ *${p}antilink* ❮1 or 0❯
🇷🇺❧ *${p}antifake* ❮1 or 0❯
🇷🇺❧ *${p}autoreply* ❮1 or 0❯
🇷🇺❧ *${p}antilinkhard* ❮1 or 0❯
🇷🇺❧ *${p}tagall* ❮num❯
🇷🇺❧ *${p}tagall2* ❮num❯
🇷🇺❧ *${p}tagall3* ❮num❯


┈━═☆ ༻🕵️ 𝚂𝚝𝚊𝚕𝚔𝚎𝚛 🕵️༺ ☆═━┈
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}instastalk* <name>
🇷🇺❧ *${p}githubstalk* <name>
🇷🇺❧ *${p}tiktokstalk* <name>


(--) ༻😳 Interreaccion 😳༺ (--)
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}vsf*
🇷🇺❧ *${p}botfofo*
🇷🇺❧ *${p}pedro*
🇷🇺❧ *${p}botgostoso*
🇷🇺❧ *${p}botviado*
🇷🇺❧ *${p}botbaianor*
🇷🇺❧ *${p}botfdp*
🇷🇺❧ *${p}botfeio*
🇷🇺❧ *${p}botputa*
🇷🇺❧ *${p}botgay*
🇷🇺❧ *${p}botcorno*
🇷🇺❧ *${p}vtmnc*
🇷🇺❧ *${p}bomdia*
🇷🇺❧ *${p}boatarde*
🇷🇺❧ *${p}boanoite*
🇷🇺❧ *${p}lindo*
🇷🇺❧ *${p}cheguei*


:..｡o○ ༻😎 creador 😎༺ ○o｡..:
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}bc* ❮txt❯
🇷🇺❧ *${p}block* ❮num❯
🇷🇺❧ *${p}unblock* ❮num❯


(ᵔᴥᵔ) ༻😝 Memes 😝༺ (ᵔᴥᵔ)
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}meme*
🇷🇺❧ *${p}memeindo*


▃▅▆█ 웃 ༻💱 Moneda 💱༺ 웃 █▆▅▃
｡☆✼★━━━━━━ - ━━━━━━★✼☆｡

🇷🇺❧ *${p}dolarhoje*
🇷🇺❧ *${p}rublohoje*
🇷🇺❧ *${p}ienehoje*
🇷🇺❧ *${p}librahoje*
🇷🇺❧ *${p}realhoje*
🇷🇺❧ *${p}cvoin* ❮c1❯|❮c2❯
🇷🇺❧ *${p}ccoin* ❮c1❯|❮c2❯|❮num❯`
}

exports.help = help


